TRIGGERS = {'толя','тося','анатолий'}


data_set = {
    'какая погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather боишься замернзнуть?',
    'что там на улице': 'weather сейчас гляну...',
    'сколько градусов': 'weather можешь выглянуть в окно, но сейчас проверю',
    'запусти браузер': 'browser запуская браузер',
    'открой браузер': 'browser открываю браузер',
    'интернет открой': 'browser интернет активирован',
    'играть': 'game лишь бы побаловаться иди работай ',
    'хочу поиграть в игру ': ' game а нам бы лиь бы побаловатьca лучше бы работу нашел',
    'запусти игру': ' game лодырь перестань играть иди работать',
    'отключись': 'offBot отключаюсь',
    'как у тебч дела ': 'passive работаю в фоне не переживай',
    'что делаешь ': 'passive жду очередной команду, хотя мог бы и сам на кнопку нажать лодырь',
    'привет ':'passive и тебе привет',
    'расскажи анекдот':'passive Не понимаю я этих выборов. Это как хождение в бордель с целью найти себе жену ',
    'работаешь':'passive как видишь ',
    'ты тут':'passive',
    'выключить компьютер':'offpc отключаю компьютер ' ,
 
}